"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 383, \"word_counts\": \"{\\\"hi\\\": 1, \\\"how\\\": 57, \\\"are\\\": 17, \\\"you\\\": 63, \\\"is\\\": 49, \\\"anyone\\\": 1, \\\"there\\\": 10, \\\"hello\\\": 1, \\\"good\\\": 4, \\\"day\\\": 3, \\\"morning\\\": 1, \\\"afternoon\\\": 1, \\\"evening\\\": 1, \\\"greetings\\\": 1, \\\"howdy\\\": 1, \\\"help\\\": 4, \\\"now\\\": 3, \\\"needed\\\": 3, \\\"please\\\": 1, \\\"support\\\": 17, \\\"moew\\\": 1, \\\"cool\\\": 1, \\\"bye\\\": 1, \\\"see\\\": 2, \\\"later\\\": 2, \\\"goodbye\\\": 2, \\\"i\\\": 61, \\\"am\\\": 1, \\\"leaving\\\": 1, \\\"farewell\\\": 1, \\\"take\\\": 11, \\\"care\\\": 1, \\\"have\\\": 5, \\\"a\\\": 51, \\\"great\\\": 1, \\\"until\\\": 1, \\\"next\\\": 1, \\\"time\\\": 16, \\\"catch\\\": 1, \\\"soon\\\": 1, \\\"all\\\": 2, \\\"the\\\": 69, \\\"best\\\": 3, \\\"nice\\\": 2, \\\"for\\\": 65, \\\"it\\\": 7, \\\"was\\\": 2, \\\"talking\\\": 1, \\\"to\\\": 78, \\\"thank\\\": 2, \\\"thanks\\\": 3, \\\"appreciate\\\": 2, \\\"your\\\": 18, \\\"many\\\": 1, \\\"guidance\\\": 3, \\\"i'm\\\": 5, \\\"grateful\\\": 1, \\\"advice\\\": 1, \\\"lot\\\": 1, \\\"thnx\\\": 1, \\\"what\\\": 81, \\\"an\\\": 28, \\\"insurance\\\": 124, \\\"premium\\\": 10, \\\"does\\\": 24, \\\"term\\\": 6, \\\"mean\\\": 4, \\\"would\\\": 5, \\\"define\\\": 3, \\\"can\\\": 60, \\\"explain\\\": 14, \\\"purpose\\\": 6, \\\"of\\\": 91, \\\"could\\\": 10, \\\"clarify\\\": 6, \\\"concept\\\": 4, \\\"exactly\\\": 4, \\\"meant\\\": 3, \\\"by\\\": 10, \\\"provide\\\": 15, \\\"brief\\\": 3, \\\"explanation\\\": 2, \\\"premiums\\\": 1, \\\"describe\\\": 2, \\\"meaning\\\": 2, \\\"definition\\\": 4, \\\"me\\\": 20, \\\"deductible\\\": 8, \\\"means\\\": 1, \\\"in\\\": 32, \\\"terms\\\": 3, \\\"overview\\\": 5, \\\"deductibles\\\": 7, \\\"having\\\": 2, \\\"role\\\": 2, \\\"policy\\\": 35, \\\"work\\\": 6, \\\"give\\\": 6, \\\"basic\\\": 3, \\\"understanding\\\": 3, \\\"function\\\": 3, \\\"do\\\": 20, \\\"need\\\": 9, \\\"know\\\": 4, \\\"about\\\": 7, \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\": 4, \\\"get\\\": 12, \\\"not\\\": 1, \\\"sure\\\": 1, \\\"limits\\\": 14, \\\"coverage\\\": 14, \\\"determining\\\": 3, \\\"when\\\": 17, \\\"comes\\\": 1, \\\"claims\\\": 13, \\\"affect\\\": 3, \\\"understand\\\": 2, \\\"tell\\\": 3, \\\"claim\\\": 60, \\\"involved\\\": 3, \\\"making\\\": 2, \\\"process\\\": 12, \\\"filing\\\": 6, \\\"practice\\\": 1, \\\"handled\\\": 1, \\\"initiating\\\": 1, \\\"file\\\": 4, \\\"should\\\": 15, \\\"steps\\\": 9, \\\"go\\\": 1, \\\"guide\\\": 2, \\\"on\\\": 7, \\\"initiate\\\": 1, \\\"unsure\\\": 2, \\\"start\\\": 1, \\\"assist\\\": 2, \\\"procedure\\\": 2, \\\"instructions\\\": 1, \\\"necessary\\\": 3, \\\"actions\\\": 1, \\\"assistance\\\": 6, \\\"with\\\": 21, \\\"point\\\": 1, \\\"right\\\": 3, \\\"direction\\\": 1, \\\"be\\\": 5, \\\"my\\\": 24, \\\"first\\\": 1, \\\"course\\\": 1, \\\"action\\\": 1, \\\"order\\\": 1, \\\"submit\\\": 4, \\\"documents\\\": 6, \\\"paperwork\\\": 3, \\\"or\\\": 4, \\\"documentation\\\": 2, \\\"which\\\": 3, \\\"specific\\\": 4, \\\"gather\\\": 2, \\\"submission\\\": 1, \\\"required\\\": 2, \\\"some\\\": 1, \\\"information\\\": 5, \\\"and\\\": 10, \\\"records\\\": 1, \\\"include\\\": 1, \\\"checklist\\\": 1, \\\"prepare\\\": 3, \\\"supporting\\\": 1, \\\"evidence\\\": 1, \\\"typically\\\": 1, \\\"want\\\": 1, \\\"ensure\\\": 2, \\\"that\\\": 1, \\\"essential\\\": 2, \\\"processing\\\": 15, \\\"typical\\\": 3, \\\"handling\\\": 1, \\\"unfamiliar\\\": 1, \\\"walk\\\": 1, \\\"through\\\": 3, \\\"happens\\\": 2, \\\"after\\\": 1, \\\"review\\\": 2, \\\"timeline\\\": 3, \\\"expect\\\": 2, \\\"once\\\": 1, \\\"submitted\\\": 1, \\\"idea\\\": 3, \\\"payment\\\": 1, \\\"long\\\": 6, \\\"usually\\\": 2, \\\"will\\\": 3, \\\"estimated\\\": 1, \\\"duration\\\": 1, \\\"timeframe\\\": 3, \\\"average\\\": 2, \\\"resolution\\\": 3, \\\"anticipated\\\": 1, \\\"factors\\\": 3, \\\"affecting\\\": 1, \\\"speed\\\": 1, \\\"up\\\": 1, \\\"progress\\\": 2, \\\"updates\\\": 2, \\\"expected\\\": 2, \\\"estimate\\\": 1, \\\"much\\\": 1, \\\"turnaround\\\": 1, \\\"general\\\": 1, \\\"anticipate\\\": 1, \\\"waiting\\\": 2, \\\"processed\\\": 1, \\\"any\\\": 3, \\\"way\\\": 4, \\\"expedite\\\": 1, \\\"receive\\\": 1, \\\"during\\\": 2, \\\"period\\\": 2, \\\"touch\\\": 4, \\\"customer\\\": 53, \\\"service\\\": 44, \\\"ways\\\": 3, \\\"contact\\\": 17, \\\"team\\\": 5, \\\"available\\\": 8, \\\"channels\\\": 1, \\\"reach\\\": 8, \\\"department\\\": 2, \\\"out\\\": 4, \\\"connect\\\": 3, \\\"representatives\\\": 2, \\\"where\\\": 3, \\\"find\\\": 3, \\\"details\\\": 6, \\\"phone\\\": 2, \\\"number\\\": 2, \\\"email\\\": 2, \\\"use\\\": 1, \\\"options\\\": 3, \\\"communicate\\\": 2, \\\"cs\\\": 4, \\\"hours\\\": 7, \\\"availability\\\": 3, \\\"schedule\\\": 2, \\\"open\\\": 1, \\\"working\\\": 2, \\\"operation\\\": 1, \\\"frame\\\": 1, \\\"let\\\": 1, \\\"staff\\\": 1, \\\"duty\\\": 1, \\\"live\\\": 7, \\\"chat\\\": 22, \\\"offer\\\": 1, \\\"option\\\": 2, \\\"online\\\": 3, \\\"feature\\\": 2, \\\"offered\\\": 3, \\\"inquiries\\\": 2, \\\"provided\\\": 1, \\\"representative\\\": 1, \\\"via\\\": 1, \\\"website\\\": 2, \\\"real\\\": 1, \\\"history\\\": 8, \\\"bankers\\\": 68, \\\"group\\\": 59, \\\"founded\\\": 1, \\\"group's\\\": 8, \\\"background\\\": 1, \\\"founding\\\": 1, \\\"growth\\\": 1, \\\"establishment\\\": 1, \\\"has\\\": 1, \\\"been\\\": 1, \\\"operating\\\": 1, \\\"key\\\": 1, \\\"milestones\\\": 1, \\\"origin\\\": 1, \\\"evolution\\\": 1, \\\"journey\\\": 1, \\\"types\\\": 3, \\\"customers\\\": 12, \\\"serve\\\": 3, \\\"who\\\": 3, \\\"segments\\\": 1, \\\"cater\\\": 1, \\\"groups\\\": 1, \\\"base\\\": 2, \\\"individuals\\\": 2, \\\"businesses\\\": 6, \\\"target\\\": 2, \\\"audience\\\": 2, \\\"benefits\\\": 7, \\\"from\\\": 4, \\\"services\\\": 2, \\\"industries\\\": 2, \\\"sectors\\\": 1, \\\"served\\\": 3, \\\"kind\\\": 1, \\\"specialize\\\": 2, \\\"serving\\\": 1, \\\"demographics\\\": 2, \\\"specialization\\\": 1, \\\"benefiting\\\": 1, \\\"areas\\\": 4, \\\"expertise\\\": 5, \\\"strengths\\\": 1, \\\"focus\\\": 2, \\\"excel\\\": 1, \\\"competencies\\\": 1, \\\"sets\\\": 2, \\\"apart\\\": 2, \\\"exceptional\\\": 1, \\\"philosophy\\\": 3, \\\"towards\\\": 2, \\\"their\\\": 2, \\\"centric\\\": 1, \\\"core\\\": 1, \\\"belief\\\": 1, \\\"satisfaction\\\": 1, \\\"approach\\\": 1, \\\"value\\\": 1, \\\"personalized\\\": 1, \\\"commitment\\\": 1, \\\"empowerment\\\": 1, \\\"needs\\\": 1, \\\"why\\\": 4, \\\"commercial\\\": 28, \\\"flood\\\": 53, \\\"important\\\": 1, \\\"importance\\\": 2, \\\"significance\\\": 2, \\\"supplement\\\": 1, \\\"property\\\": 3, \\\"protect\\\": 3, \\\"crucial\\\": 1, \\\"risks\\\": 2, \\\"mitigate\\\": 1, \\\"timing\\\": 2, \\\"prompt\\\": 1, \\\"secure\\\": 1, \\\"delaying\\\": 1, \\\"recommended\\\": 1, \\\"cover\\\": 3, \\\"under\\\": 1, \\\"scope\\\": 1, \\\"specifics\\\": 1, \\\"damages\\\": 1, \\\"protection\\\": 1, \\\"business\\\": 14, \\\"insured\\\": 1, \\\"consider\\\": 1, \\\"zone\\\": 17, \\\"zones\\\": 4, \\\"determined\\\": 1, \\\"mapping\\\": 1, \\\"system\\\": 1, \\\"different\\\": 1, \\\"risk\\\": 2, \\\"levels\\\": 1, \\\"considerations\\\": 1, \\\"being\\\": 3, \\\"impact\\\": 1, \\\"determine\\\": 2, \\\"business's\\\": 8, \\\"finding\\\": 1, \\\"check\\\": 1, \\\"access\\\": 1, \\\"resource\\\": 1, \\\"identify\\\": 2, \\\"checking\\\": 1, \\\"government\\\": 1, \\\"sources\\\": 1, \\\"disasters\\\": 4, \\\"disaster\\\": 5, \\\"preparation\\\": 1, \\\"readiness\\\": 2, \\\"create\\\": 1, \\\"plan\\\": 1, \\\"updating\\\": 1, \\\"preparing\\\": 1, \\\"safeguarding\\\": 1, \\\"emergencies\\\": 2, \\\"employee\\\": 1, \\\"training\\\": 1, \\\"resources\\\": 1, \\\"preparedness\\\": 1, \\\"elements\\\": 1, \\\"assignment\\\": 5, \\\"aob\\\": 31, \\\"stand\\\": 1, \\\"briefly\\\": 1, \\\"avoid\\\": 7, \\\"issue\\\": 1, \\\"prevent\\\": 3, \\\"issues\\\": 3, \\\"avoiding\\\": 2, \\\"problems\\\": 2, \\\"tips\\\": 2, \\\"steer\\\": 3, \\\"clear\\\": 3, \\\"preventing\\\": 2, \\\"safeguard\\\": 2, \\\"against\\\": 2, \\\"complications\\\": 1, \\\"minimize\\\": 1, \\\"conflicts\\\": 1, \\\"pitfalls\\\": 1, \\\"recommendations\\\": 2, \\\"concerns\\\": 1, \\\"measures\\\": 2, \\\"disputes\\\": 1, \\\"wary\\\": 1, \\\"victim\\\": 2, \\\"scam\\\": 3, \\\"scams\\\": 6, \\\"falling\\\": 1, \\\"myself\\\": 1, \\\"fraud\\\": 2, \\\"watch\\\": 1, \\\"becoming\\\": 1, \\\"attempts\\\": 1, \\\"red\\\": 1, \\\"flags\\\": 1, \\\"aware\\\": 1, \\\"schemes\\\": 1, \\\"don't\\\": 1, \\\"fall\\\": 1, \\\"prey\\\": 1, \\\"official\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"are\\\": 17, \\\"how\\\": 57, \\\"you\\\": 63, \\\"is\\\": 49, \\\"there\\\": 10, \\\"anyone\\\": 1, \\\"hello\\\": 1, \\\"good\\\": 4, \\\"day\\\": 3, \\\"morning\\\": 1, \\\"afternoon\\\": 1, \\\"evening\\\": 1, \\\"greetings\\\": 1, \\\"howdy\\\": 1, \\\"now\\\": 3, \\\"help\\\": 4, \\\"needed\\\": 3, \\\"support\\\": 17, \\\"please\\\": 1, \\\"moew\\\": 1, \\\"cool\\\": 1, \\\"bye\\\": 1, \\\"see\\\": 2, \\\"later\\\": 2, \\\"goodbye\\\": 2, \\\"i\\\": 58, \\\"leaving\\\": 1, \\\"am\\\": 1, \\\"farewell\\\": 1, \\\"take\\\": 11, \\\"care\\\": 1, \\\"have\\\": 5, \\\"a\\\": 50, \\\"great\\\": 1, \\\"time\\\": 16, \\\"next\\\": 1, \\\"until\\\": 1, \\\"catch\\\": 1, \\\"soon\\\": 1, \\\"best\\\": 3, \\\"all\\\": 2, \\\"the\\\": 66, \\\"nice\\\": 2, \\\"for\\\": 65, \\\"talking\\\": 1, \\\"was\\\": 2, \\\"to\\\": 76, \\\"it\\\": 7, \\\"thank\\\": 2, \\\"thanks\\\": 3, \\\"appreciate\\\": 2, \\\"your\\\": 18, \\\"many\\\": 1, \\\"guidance\\\": 3, \\\"advice\\\": 1, \\\"i'm\\\": 5, \\\"grateful\\\": 1, \\\"lot\\\": 1, \\\"thnx\\\": 1, \\\"what\\\": 81, \\\"premium\\\": 10, \\\"an\\\": 28, \\\"insurance\\\": 123, \\\"does\\\": 24, \\\"mean\\\": 4, \\\"term\\\": 6, \\\"would\\\": 5, \\\"define\\\": 3, \\\"explain\\\": 14, \\\"can\\\": 59, \\\"purpose\\\": 6, \\\"of\\\": 87, \\\"concept\\\": 4, \\\"could\\\": 10, \\\"clarify\\\": 6, \\\"by\\\": 10, \\\"exactly\\\": 4, \\\"meant\\\": 3, \\\"provide\\\": 15, \\\"explanation\\\": 2, \\\"premiums\\\": 1, \\\"brief\\\": 3, \\\"describe\\\": 2, \\\"meaning\\\": 2, \\\"definition\\\": 4, \\\"me\\\": 20, \\\"deductible\\\": 8, \\\"in\\\": 32, \\\"means\\\": 1, \\\"terms\\\": 3, \\\"deductibles\\\": 7, \\\"overview\\\": 5, \\\"having\\\": 2, \\\"policy\\\": 34, \\\"role\\\": 2, \\\"work\\\": 6, \\\"give\\\": 6, \\\"understanding\\\": 3, \\\"basic\\\": 3, \\\"function\\\": 3, \\\"know\\\": 4, \\\"about\\\": 7, \\\"do\\\": 20, \\\"need\\\": 9, \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\": 4, \\\"get\\\": 12, \\\"limits\\\": 14, \\\"not\\\": 1, \\\"sure\\\": 1, \\\"coverage\\\": 14, \\\"determining\\\": 3, \\\"claims\\\": 13, \\\"when\\\": 17, \\\"comes\\\": 1, \\\"affect\\\": 3, \\\"understand\\\": 2, \\\"tell\\\": 3, \\\"claim\\\": 60, \\\"involved\\\": 3, \\\"making\\\": 2, \\\"filing\\\": 6, \\\"process\\\": 12, \\\"practice\\\": 1, \\\"handled\\\": 1, \\\"initiating\\\": 1, \\\"should\\\": 15, \\\"file\\\": 4, \\\"steps\\\": 9, \\\"go\\\": 1, \\\"initiate\\\": 1, \\\"guide\\\": 2, \\\"on\\\": 7, \\\"unsure\\\": 2, \\\"assist\\\": 2, \\\"start\\\": 1, \\\"procedure\\\": 2, \\\"instructions\\\": 1, \\\"necessary\\\": 3, \\\"actions\\\": 1, \\\"assistance\\\": 6, \\\"point\\\": 1, \\\"with\\\": 21, \\\"right\\\": 3, \\\"direction\\\": 1, \\\"first\\\": 1, \\\"course\\\": 1, \\\"be\\\": 5, \\\"my\\\": 24, \\\"order\\\": 1, \\\"action\\\": 1, \\\"submit\\\": 4, \\\"documents\\\": 6, \\\"or\\\": 4, \\\"paperwork\\\": 3, \\\"documentation\\\": 2, \\\"which\\\": 3, \\\"gather\\\": 2, \\\"specific\\\": 4, \\\"submission\\\": 1, \\\"some\\\": 1, \\\"required\\\": 2, \\\"records\\\": 1, \\\"and\\\": 10, \\\"information\\\": 5, \\\"include\\\": 1, \\\"prepare\\\": 3, \\\"checklist\\\": 1, \\\"typically\\\": 1, \\\"evidence\\\": 1, \\\"supporting\\\": 1, \\\"want\\\": 1, \\\"that\\\": 1, \\\"ensure\\\": 2, \\\"essential\\\": 2, \\\"processing\\\": 15, \\\"handling\\\": 1, \\\"typical\\\": 3, \\\"unfamiliar\\\": 1, \\\"through\\\": 3, \\\"walk\\\": 1, \\\"after\\\": 1, \\\"happens\\\": 2, \\\"review\\\": 2, \\\"timeline\\\": 3, \\\"expect\\\": 2, \\\"submitted\\\": 1, \\\"once\\\": 1, \\\"idea\\\": 3, \\\"payment\\\": 1, \\\"long\\\": 6, \\\"usually\\\": 2, \\\"will\\\": 3, \\\"duration\\\": 1, \\\"estimated\\\": 1, \\\"timeframe\\\": 3, \\\"average\\\": 2, \\\"resolution\\\": 3, \\\"anticipated\\\": 1, \\\"factors\\\": 3, \\\"affecting\\\": 1, \\\"speed\\\": 1, \\\"up\\\": 1, \\\"progress\\\": 2, \\\"updates\\\": 2, \\\"expected\\\": 2, \\\"estimate\\\": 1, \\\"much\\\": 1, \\\"turnaround\\\": 1, \\\"general\\\": 1, \\\"waiting\\\": 2, \\\"anticipate\\\": 1, \\\"processed\\\": 1, \\\"any\\\": 3, \\\"expedite\\\": 1, \\\"way\\\": 4, \\\"during\\\": 2, \\\"period\\\": 2, \\\"receive\\\": 1, \\\"customer\\\": 53, \\\"touch\\\": 4, \\\"service\\\": 44, \\\"ways\\\": 3, \\\"contact\\\": 17, \\\"team\\\": 5, \\\"available\\\": 8, \\\"channels\\\": 1, \\\"reach\\\": 8, \\\"department\\\": 2, \\\"out\\\": 4, \\\"representatives\\\": 2, \\\"connect\\\": 3, \\\"details\\\": 6, \\\"find\\\": 3, \\\"where\\\": 3, \\\"number\\\": 2, \\\"phone\\\": 2, \\\"email\\\": 2, \\\"use\\\": 1, \\\"options\\\": 3, \\\"communicate\\\": 2, \\\"cs\\\": 4, \\\"hours\\\": 7, \\\"availability\\\": 3, \\\"schedule\\\": 2, \\\"open\\\": 1, \\\"working\\\": 2, \\\"operation\\\": 1, \\\"frame\\\": 1, \\\"let\\\": 1, \\\"duty\\\": 1, \\\"staff\\\": 1, \\\"chat\\\": 22, \\\"live\\\": 7, \\\"offer\\\": 1, \\\"option\\\": 2, \\\"online\\\": 3, \\\"offered\\\": 3, \\\"feature\\\": 2, \\\"inquiries\\\": 2, \\\"provided\\\": 1, \\\"representative\\\": 1, \\\"via\\\": 1, \\\"website\\\": 2, \\\"real\\\": 1, \\\"group\\\": 59, \\\"bankers\\\": 68, \\\"history\\\": 8, \\\"founded\\\": 1, \\\"group's\\\": 8, \\\"background\\\": 1, \\\"growth\\\": 1, \\\"founding\\\": 1, \\\"establishment\\\": 1, \\\"has\\\": 1, \\\"been\\\": 1, \\\"operating\\\": 1, \\\"key\\\": 1, \\\"milestones\\\": 1, \\\"evolution\\\": 1, \\\"origin\\\": 1, \\\"journey\\\": 1, \\\"types\\\": 3, \\\"serve\\\": 3, \\\"customers\\\": 12, \\\"who\\\": 3, \\\"segments\\\": 1, \\\"cater\\\": 1, \\\"groups\\\": 1, \\\"base\\\": 2, \\\"individuals\\\": 2, \\\"businesses\\\": 6, \\\"audience\\\": 2, \\\"target\\\": 2, \\\"services\\\": 2, \\\"benefits\\\": 7, \\\"from\\\": 4, \\\"sectors\\\": 1, \\\"served\\\": 3, \\\"industries\\\": 2, \\\"serving\\\": 1, \\\"specialize\\\": 2, \\\"kind\\\": 1, \\\"demographics\\\": 2, \\\"specialization\\\": 1, \\\"benefiting\\\": 1, \\\"areas\\\": 4, \\\"expertise\\\": 5, \\\"strengths\\\": 1, \\\"focus\\\": 2, \\\"excel\\\": 1, \\\"competencies\\\": 1, \\\"apart\\\": 2, \\\"sets\\\": 2, \\\"exceptional\\\": 1, \\\"their\\\": 2, \\\"towards\\\": 2, \\\"philosophy\\\": 3, \\\"centric\\\": 1, \\\"core\\\": 1, \\\"belief\\\": 1, \\\"satisfaction\\\": 1, \\\"approach\\\": 1, \\\"value\\\": 1, \\\"personalized\\\": 1, \\\"commitment\\\": 1, \\\"empowerment\\\": 1, \\\"needs\\\": 1, \\\"flood\\\": 53, \\\"commercial\\\": 28, \\\"important\\\": 1, \\\"why\\\": 4, \\\"importance\\\": 2, \\\"significance\\\": 2, \\\"supplement\\\": 1, \\\"property\\\": 3, \\\"protect\\\": 3, \\\"crucial\\\": 1, \\\"mitigate\\\": 1, \\\"risks\\\": 2, \\\"timing\\\": 2, \\\"prompt\\\": 1, \\\"secure\\\": 1, \\\"delaying\\\": 1, \\\"recommended\\\": 1, \\\"cover\\\": 3, \\\"under\\\": 1, \\\"scope\\\": 1, \\\"specifics\\\": 1, \\\"damages\\\": 1, \\\"protection\\\": 1, \\\"business\\\": 14, \\\"insured\\\": 1, \\\"consider\\\": 1, \\\"zone\\\": 17, \\\"determined\\\": 1, \\\"zones\\\": 4, \\\"mapping\\\": 1, \\\"system\\\": 1, \\\"risk\\\": 2, \\\"different\\\": 1, \\\"levels\\\": 1, \\\"being\\\": 3, \\\"considerations\\\": 1, \\\"impact\\\": 1, \\\"determine\\\": 2, \\\"business's\\\": 8, \\\"finding\\\": 1, \\\"check\\\": 1, \\\"access\\\": 1, \\\"resource\\\": 1, \\\"identify\\\": 2, \\\"checking\\\": 1, \\\"government\\\": 1, \\\"sources\\\": 1, \\\"disasters\\\": 4, \\\"preparation\\\": 1, \\\"disaster\\\": 5, \\\"readiness\\\": 2, \\\"plan\\\": 1, \\\"create\\\": 1, \\\"preparing\\\": 1, \\\"updating\\\": 1, \\\"emergencies\\\": 2, \\\"safeguarding\\\": 1, \\\"employee\\\": 1, \\\"training\\\": 1, \\\"preparedness\\\": 1, \\\"resources\\\": 1, \\\"elements\\\": 1, \\\"assignment\\\": 5, \\\"aob\\\": 31, \\\"stand\\\": 1, \\\"briefly\\\": 1, \\\"issue\\\": 1, \\\"avoid\\\": 7, \\\"prevent\\\": 3, \\\"issues\\\": 3, \\\"problems\\\": 2, \\\"avoiding\\\": 2, \\\"steer\\\": 3, \\\"clear\\\": 3, \\\"tips\\\": 2, \\\"preventing\\\": 2, \\\"safeguard\\\": 2, \\\"against\\\": 2, \\\"complications\\\": 1, \\\"conflicts\\\": 1, \\\"minimize\\\": 1, \\\"pitfalls\\\": 1, \\\"concerns\\\": 1, \\\"recommendations\\\": 2, \\\"disputes\\\": 1, \\\"measures\\\": 2, \\\"wary\\\": 1, \\\"victim\\\": 2, \\\"scam\\\": 3, \\\"scams\\\": 6, \\\"falling\\\": 1, \\\"myself\\\": 1, \\\"fraud\\\": 2, \\\"watch\\\": 1, \\\"becoming\\\": 1, \\\"attempts\\\": 1, \\\"red\\\": 1, \\\"aware\\\": 1, \\\"flags\\\": 1, \\\"schemes\\\": 1, \\\"prey\\\": 1, \\\"fall\\\": 1, \\\"don't\\\": 1, \\\"official\\\": 1}\", \"index_docs\": \"{\\\"245\\\": 1, \\\"31\\\": 17, \\\"13\\\": 57, \\\"8\\\": 63, \\\"17\\\": 49, \\\"49\\\": 10, \\\"246\\\": 1, \\\"247\\\": 1, \\\"92\\\": 4, \\\"113\\\": 3, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"114\\\": 3, \\\"93\\\": 4, \\\"115\\\": 3, \\\"32\\\": 17, \\\"253\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"166\\\": 2, \\\"167\\\": 2, \\\"168\\\": 2, \\\"9\\\": 58, \\\"258\\\": 1, \\\"257\\\": 1, \\\"259\\\": 1, \\\"48\\\": 11, \\\"260\\\": 1, \\\"82\\\": 5, \\\"16\\\": 50, \\\"261\\\": 1, \\\"36\\\": 16, \\\"263\\\": 1, \\\"262\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"116\\\": 3, \\\"169\\\": 2, \\\"5\\\": 66, \\\"170\\\": 2, \\\"7\\\": 65, \\\"266\\\": 1, \\\"171\\\": 2, \\\"4\\\": 76, \\\"62\\\": 7, \\\"172\\\": 2, \\\"117\\\": 3, \\\"173\\\": 2, \\\"30\\\": 18, \\\"267\\\": 1, \\\"118\\\": 3, \\\"269\\\": 1, \\\"83\\\": 5, \\\"268\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"3\\\": 81, \\\"50\\\": 10, \\\"22\\\": 28, \\\"1\\\": 123, \\\"24\\\": 24, \\\"94\\\": 4, \\\"70\\\": 6, \\\"84\\\": 5, \\\"119\\\": 3, \\\"40\\\": 14, \\\"10\\\": 59, \\\"71\\\": 6, \\\"2\\\": 87, \\\"95\\\": 4, \\\"51\\\": 10, \\\"72\\\": 6, \\\"52\\\": 10, \\\"96\\\": 4, \\\"120\\\": 3, \\\"37\\\": 15, \\\"174\\\": 2, \\\"272\\\": 1, \\\"121\\\": 3, \\\"175\\\": 2, \\\"176\\\": 2, \\\"97\\\": 4, \\\"28\\\": 20, \\\"56\\\": 8, \\\"20\\\": 32, \\\"273\\\": 1, \\\"122\\\": 3, \\\"63\\\": 7, \\\"85\\\": 5, \\\"177\\\": 2, \\\"19\\\": 34, \\\"178\\\": 2, \\\"73\\\": 6, \\\"74\\\": 6, \\\"124\\\": 3, \\\"123\\\": 3, \\\"125\\\": 3, \\\"98\\\": 4, \\\"64\\\": 7, \\\"29\\\": 20, \\\"54\\\": 9, \\\"99\\\": 4, \\\"45\\\": 12, \\\"41\\\": 14, \\\"274\\\": 1, \\\"275\\\": 1, \\\"42\\\": 14, \\\"126\\\": 3, \\\"44\\\": 13, \\\"33\\\": 17, \\\"276\\\": 1, \\\"127\\\": 3, \\\"179\\\": 2, \\\"128\\\": 3, \\\"11\\\": 60, \\\"129\\\": 3, \\\"180\\\": 2, \\\"75\\\": 6, \\\"46\\\": 12, \\\"277\\\": 1, \\\"278\\\": 1, \\\"279\\\": 1, \\\"38\\\": 15, \\\"100\\\": 4, \\\"55\\\": 9, \\\"280\\\": 1, \\\"281\\\": 1, \\\"181\\\": 2, \\\"65\\\": 7, \\\"182\\\": 2, \\\"183\\\": 2, \\\"282\\\": 1, \\\"184\\\": 2, \\\"283\\\": 1, \\\"130\\\": 3, \\\"284\\\": 1, \\\"76\\\": 6, \\\"285\\\": 1, \\\"27\\\": 21, \\\"131\\\": 3, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"86\\\": 5, \\\"25\\\": 24, \\\"290\\\": 1, \\\"289\\\": 1, \\\"101\\\": 4, \\\"77\\\": 6, \\\"102\\\": 4, \\\"132\\\": 3, \\\"185\\\": 2, \\\"133\\\": 3, \\\"186\\\": 2, \\\"103\\\": 4, \\\"291\\\": 1, \\\"292\\\": 1, \\\"187\\\": 2, \\\"293\\\": 1, \\\"53\\\": 10, \\\"87\\\": 5, \\\"294\\\": 1, \\\"134\\\": 3, \\\"295\\\": 1, \\\"298\\\": 1, \\\"297\\\": 1, \\\"296\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"188\\\": 2, \\\"189\\\": 2, \\\"39\\\": 15, \\\"301\\\": 1, \\\"135\\\": 3, \\\"302\\\": 1, \\\"136\\\": 3, \\\"303\\\": 1, \\\"304\\\": 1, \\\"190\\\": 2, \\\"191\\\": 2, \\\"137\\\": 3, \\\"192\\\": 2, \\\"306\\\": 1, \\\"305\\\": 1, \\\"138\\\": 3, \\\"307\\\": 1, \\\"78\\\": 6, \\\"193\\\": 2, \\\"139\\\": 3, \\\"309\\\": 1, \\\"308\\\": 1, \\\"140\\\": 3, \\\"194\\\": 2, \\\"141\\\": 3, \\\"310\\\": 1, \\\"142\\\": 3, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"195\\\": 2, \\\"196\\\": 2, \\\"197\\\": 2, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"198\\\": 2, \\\"318\\\": 1, \\\"319\\\": 1, \\\"143\\\": 3, \\\"320\\\": 1, \\\"104\\\": 4, \\\"199\\\": 2, \\\"200\\\": 2, \\\"321\\\": 1, \\\"14\\\": 53, \\\"105\\\": 4, \\\"18\\\": 44, \\\"144\\\": 3, \\\"34\\\": 17, \\\"88\\\": 5, \\\"57\\\": 8, \\\"322\\\": 1, \\\"58\\\": 8, \\\"201\\\": 2, \\\"106\\\": 4, \\\"202\\\": 2, \\\"145\\\": 3, \\\"79\\\": 6, \\\"147\\\": 3, \\\"146\\\": 3, \\\"204\\\": 2, \\\"203\\\": 2, \\\"205\\\": 2, \\\"323\\\": 1, \\\"148\\\": 3, \\\"206\\\": 2, \\\"107\\\": 4, \\\"66\\\": 7, \\\"149\\\": 3, \\\"207\\\": 2, \\\"324\\\": 1, \\\"208\\\": 2, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"329\\\": 1, \\\"328\\\": 1, \\\"26\\\": 22, \\\"67\\\": 7, \\\"330\\\": 1, \\\"209\\\": 2, \\\"150\\\": 3, \\\"151\\\": 3, \\\"210\\\": 2, \\\"211\\\": 2, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"212\\\": 2, \\\"334\\\": 1, \\\"12\\\": 59, \\\"6\\\": 68, \\\"59\\\": 8, \\\"335\\\": 1, \\\"60\\\": 8, \\\"336\\\": 1, \\\"338\\\": 1, \\\"337\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"346\\\": 1, \\\"345\\\": 1, \\\"347\\\": 1, \\\"152\\\": 3, \\\"153\\\": 3, \\\"47\\\": 12, \\\"154\\\": 3, \\\"348\\\": 1, \\\"349\\\": 1, \\\"350\\\": 1, \\\"213\\\": 2, \\\"214\\\": 2, \\\"80\\\": 6, \\\"216\\\": 2, \\\"215\\\": 2, \\\"217\\\": 2, \\\"68\\\": 7, \\\"108\\\": 4, \\\"351\\\": 1, \\\"155\\\": 3, \\\"218\\\": 2, \\\"353\\\": 1, \\\"219\\\": 2, \\\"352\\\": 1, \\\"220\\\": 2, \\\"354\\\": 1, \\\"355\\\": 1, \\\"109\\\": 4, \\\"89\\\": 5, \\\"356\\\": 1, \\\"221\\\": 2, \\\"357\\\": 1, \\\"358\\\": 1, \\\"223\\\": 2, \\\"222\\\": 2, \\\"359\\\": 1, \\\"225\\\": 2, \\\"224\\\": 2, \\\"156\\\": 3, \\\"360\\\": 1, \\\"361\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"15\\\": 53, \\\"23\\\": 28, \\\"370\\\": 1, \\\"110\\\": 4, \\\"226\\\": 2, \\\"227\\\": 2, \\\"371\\\": 1, \\\"157\\\": 3, \\\"158\\\": 3, \\\"372\\\": 1, \\\"373\\\": 1, \\\"228\\\": 2, \\\"229\\\": 2, \\\"374\\\": 1, \\\"375\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"159\\\": 3, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"382\\\": 1, \\\"43\\\": 14, \\\"383\\\": 1, \\\"384\\\": 1, \\\"35\\\": 17, \\\"385\\\": 1, \\\"111\\\": 4, \\\"386\\\": 1, \\\"387\\\": 1, \\\"230\\\": 2, \\\"388\\\": 1, \\\"389\\\": 1, \\\"160\\\": 3, \\\"390\\\": 1, \\\"391\\\": 1, \\\"231\\\": 2, \\\"61\\\": 8, \\\"392\\\": 1, \\\"393\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"232\\\": 2, \\\"396\\\": 1, \\\"397\\\": 1, \\\"398\\\": 1, \\\"112\\\": 4, \\\"399\\\": 1, \\\"90\\\": 5, \\\"233\\\": 2, \\\"401\\\": 1, \\\"400\\\": 1, \\\"403\\\": 1, \\\"402\\\": 1, \\\"234\\\": 2, \\\"404\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"408\\\": 1, \\\"407\\\": 1, \\\"409\\\": 1, \\\"91\\\": 5, \\\"21\\\": 31, \\\"410\\\": 1, \\\"411\\\": 1, \\\"412\\\": 1, \\\"69\\\": 7, \\\"161\\\": 3, \\\"162\\\": 3, \\\"236\\\": 2, \\\"235\\\": 2, \\\"163\\\": 3, \\\"164\\\": 3, \\\"237\\\": 2, \\\"238\\\": 2, \\\"239\\\": 2, \\\"240\\\": 2, \\\"413\\\": 1, \\\"415\\\": 1, \\\"414\\\": 1, \\\"416\\\": 1, \\\"417\\\": 1, \\\"241\\\": 2, \\\"418\\\": 1, \\\"242\\\": 2, \\\"419\\\": 1, \\\"243\\\": 2, \\\"165\\\": 3, \\\"81\\\": 6, \\\"420\\\": 1, \\\"421\\\": 1, \\\"244\\\": 2, \\\"422\\\": 1, \\\"423\\\": 1, \\\"424\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"426\\\": 1, \\\"428\\\": 1, \\\"431\\\": 1, \\\"430\\\": 1, \\\"429\\\": 1, \\\"432\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"insurance\\\", \\\"2\\\": \\\"of\\\", \\\"3\\\": \\\"what\\\", \\\"4\\\": \\\"to\\\", \\\"5\\\": \\\"the\\\", \\\"6\\\": \\\"bankers\\\", \\\"7\\\": \\\"for\\\", \\\"8\\\": \\\"you\\\", \\\"9\\\": \\\"i\\\", \\\"10\\\": \\\"can\\\", \\\"11\\\": \\\"claim\\\", \\\"12\\\": \\\"group\\\", \\\"13\\\": \\\"how\\\", \\\"14\\\": \\\"customer\\\", \\\"15\\\": \\\"flood\\\", \\\"16\\\": \\\"a\\\", \\\"17\\\": \\\"is\\\", \\\"18\\\": \\\"service\\\", \\\"19\\\": \\\"policy\\\", \\\"20\\\": \\\"in\\\", \\\"21\\\": \\\"aob\\\", \\\"22\\\": \\\"an\\\", \\\"23\\\": \\\"commercial\\\", \\\"24\\\": \\\"does\\\", \\\"25\\\": \\\"my\\\", \\\"26\\\": \\\"chat\\\", \\\"27\\\": \\\"with\\\", \\\"28\\\": \\\"me\\\", \\\"29\\\": \\\"do\\\", \\\"30\\\": \\\"your\\\", \\\"31\\\": \\\"are\\\", \\\"32\\\": \\\"support\\\", \\\"33\\\": \\\"when\\\", \\\"34\\\": \\\"contact\\\", \\\"35\\\": \\\"zone\\\", \\\"36\\\": \\\"time\\\", \\\"37\\\": \\\"provide\\\", \\\"38\\\": \\\"should\\\", \\\"39\\\": \\\"processing\\\", \\\"40\\\": \\\"explain\\\", \\\"41\\\": \\\"limits\\\", \\\"42\\\": \\\"coverage\\\", \\\"43\\\": \\\"business\\\", \\\"44\\\": \\\"claims\\\", \\\"45\\\": \\\"get\\\", \\\"46\\\": \\\"process\\\", \\\"47\\\": \\\"customers\\\", \\\"48\\\": \\\"take\\\", \\\"49\\\": \\\"there\\\", \\\"50\\\": \\\"premium\\\", \\\"51\\\": \\\"could\\\", \\\"52\\\": \\\"by\\\", \\\"53\\\": \\\"and\\\", \\\"54\\\": \\\"need\\\", \\\"55\\\": \\\"steps\\\", \\\"56\\\": \\\"deductible\\\", \\\"57\\\": \\\"available\\\", \\\"58\\\": \\\"reach\\\", \\\"59\\\": \\\"history\\\", \\\"60\\\": \\\"group's\\\", \\\"61\\\": \\\"business's\\\", \\\"62\\\": \\\"it\\\", \\\"63\\\": \\\"deductibles\\\", \\\"64\\\": \\\"about\\\", \\\"65\\\": \\\"on\\\", \\\"66\\\": \\\"hours\\\", \\\"67\\\": \\\"live\\\", \\\"68\\\": \\\"benefits\\\", \\\"69\\\": \\\"avoid\\\", \\\"70\\\": \\\"term\\\", \\\"71\\\": \\\"purpose\\\", \\\"72\\\": \\\"clarify\\\", \\\"73\\\": \\\"work\\\", \\\"74\\\": \\\"give\\\", \\\"75\\\": \\\"filing\\\", \\\"76\\\": \\\"assistance\\\", \\\"77\\\": \\\"documents\\\", \\\"78\\\": \\\"long\\\", \\\"79\\\": \\\"details\\\", \\\"80\\\": \\\"businesses\\\", \\\"81\\\": \\\"scams\\\", \\\"82\\\": \\\"have\\\", \\\"83\\\": \\\"i'm\\\", \\\"84\\\": \\\"would\\\", \\\"85\\\": \\\"overview\\\", \\\"86\\\": \\\"be\\\", \\\"87\\\": \\\"information\\\", \\\"88\\\": \\\"team\\\", \\\"89\\\": \\\"expertise\\\", \\\"90\\\": \\\"disaster\\\", \\\"91\\\": \\\"assignment\\\", \\\"92\\\": \\\"good\\\", \\\"93\\\": \\\"help\\\", \\\"94\\\": \\\"mean\\\", \\\"95\\\": \\\"concept\\\", \\\"96\\\": \\\"exactly\\\", \\\"97\\\": \\\"definition\\\", \\\"98\\\": \\\"know\\\", \\\"99\\\": \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\", \\\"100\\\": \\\"file\\\", \\\"101\\\": \\\"submit\\\", \\\"102\\\": \\\"or\\\", \\\"103\\\": \\\"specific\\\", \\\"104\\\": \\\"way\\\", \\\"105\\\": \\\"touch\\\", \\\"106\\\": \\\"out\\\", \\\"107\\\": \\\"cs\\\", \\\"108\\\": \\\"from\\\", \\\"109\\\": \\\"areas\\\", \\\"110\\\": \\\"why\\\", \\\"111\\\": \\\"zones\\\", \\\"112\\\": \\\"disasters\\\", \\\"113\\\": \\\"day\\\", \\\"114\\\": \\\"now\\\", \\\"115\\\": \\\"needed\\\", \\\"116\\\": \\\"best\\\", \\\"117\\\": \\\"thanks\\\", \\\"118\\\": \\\"guidance\\\", \\\"119\\\": \\\"define\\\", \\\"120\\\": \\\"meant\\\", \\\"121\\\": \\\"brief\\\", \\\"122\\\": \\\"terms\\\", \\\"123\\\": \\\"basic\\\", \\\"124\\\": \\\"understanding\\\", \\\"125\\\": \\\"function\\\", \\\"126\\\": \\\"determining\\\", \\\"127\\\": \\\"affect\\\", \\\"128\\\": \\\"tell\\\", \\\"129\\\": \\\"involved\\\", \\\"130\\\": \\\"necessary\\\", \\\"131\\\": \\\"right\\\", \\\"132\\\": \\\"paperwork\\\", \\\"133\\\": \\\"which\\\", \\\"134\\\": \\\"prepare\\\", \\\"135\\\": \\\"typical\\\", \\\"136\\\": \\\"through\\\", \\\"137\\\": \\\"timeline\\\", \\\"138\\\": \\\"idea\\\", \\\"139\\\": \\\"will\\\", \\\"140\\\": \\\"timeframe\\\", \\\"141\\\": \\\"resolution\\\", \\\"142\\\": \\\"factors\\\", \\\"143\\\": \\\"any\\\", \\\"144\\\": \\\"ways\\\", \\\"145\\\": \\\"connect\\\", \\\"146\\\": \\\"where\\\", \\\"147\\\": \\\"find\\\", \\\"148\\\": \\\"options\\\", \\\"149\\\": \\\"availability\\\", \\\"150\\\": \\\"online\\\", \\\"151\\\": \\\"offered\\\", \\\"152\\\": \\\"types\\\", \\\"153\\\": \\\"serve\\\", \\\"154\\\": \\\"who\\\", \\\"155\\\": \\\"served\\\", \\\"156\\\": \\\"philosophy\\\", \\\"157\\\": \\\"property\\\", \\\"158\\\": \\\"protect\\\", \\\"159\\\": \\\"cover\\\", \\\"160\\\": \\\"being\\\", \\\"161\\\": \\\"prevent\\\", \\\"162\\\": \\\"issues\\\", \\\"163\\\": \\\"steer\\\", \\\"164\\\": \\\"clear\\\", \\\"165\\\": \\\"scam\\\", \\\"166\\\": \\\"see\\\", \\\"167\\\": \\\"later\\\", \\\"168\\\": \\\"goodbye\\\", \\\"169\\\": \\\"all\\\", \\\"170\\\": \\\"nice\\\", \\\"171\\\": \\\"was\\\", \\\"172\\\": \\\"thank\\\", \\\"173\\\": \\\"appreciate\\\", \\\"174\\\": \\\"explanation\\\", \\\"175\\\": \\\"describe\\\", \\\"176\\\": \\\"meaning\\\", \\\"177\\\": \\\"having\\\", \\\"178\\\": \\\"role\\\", \\\"179\\\": \\\"understand\\\", \\\"180\\\": \\\"making\\\", \\\"181\\\": \\\"guide\\\", \\\"182\\\": \\\"unsure\\\", \\\"183\\\": \\\"assist\\\", \\\"184\\\": \\\"procedure\\\", \\\"185\\\": \\\"documentation\\\", \\\"186\\\": \\\"gather\\\", \\\"187\\\": \\\"required\\\", \\\"188\\\": \\\"ensure\\\", \\\"189\\\": \\\"essential\\\", \\\"190\\\": \\\"happens\\\", \\\"191\\\": \\\"review\\\", \\\"192\\\": \\\"expect\\\", \\\"193\\\": \\\"usually\\\", \\\"194\\\": \\\"average\\\", \\\"195\\\": \\\"progress\\\", \\\"196\\\": \\\"updates\\\", \\\"197\\\": \\\"expected\\\", \\\"198\\\": \\\"waiting\\\", \\\"199\\\": \\\"during\\\", \\\"200\\\": \\\"period\\\", \\\"201\\\": \\\"department\\\", \\\"202\\\": \\\"representatives\\\", \\\"203\\\": \\\"phone\\\", \\\"204\\\": \\\"number\\\", \\\"205\\\": \\\"email\\\", \\\"206\\\": \\\"communicate\\\", \\\"207\\\": \\\"schedule\\\", \\\"208\\\": \\\"working\\\", \\\"209\\\": \\\"option\\\", \\\"210\\\": \\\"feature\\\", \\\"211\\\": \\\"inquiries\\\", \\\"212\\\": \\\"website\\\", \\\"213\\\": \\\"base\\\", \\\"214\\\": \\\"individuals\\\", \\\"215\\\": \\\"target\\\", \\\"216\\\": \\\"audience\\\", \\\"217\\\": \\\"services\\\", \\\"218\\\": \\\"industries\\\", \\\"219\\\": \\\"specialize\\\", \\\"220\\\": \\\"demographics\\\", \\\"221\\\": \\\"focus\\\", \\\"222\\\": \\\"sets\\\", \\\"223\\\": \\\"apart\\\", \\\"224\\\": \\\"towards\\\", \\\"225\\\": \\\"their\\\", \\\"226\\\": \\\"importance\\\", \\\"227\\\": \\\"significance\\\", \\\"228\\\": \\\"risks\\\", \\\"229\\\": \\\"timing\\\", \\\"230\\\": \\\"risk\\\", \\\"231\\\": \\\"determine\\\", \\\"232\\\": \\\"identify\\\", \\\"233\\\": \\\"readiness\\\", \\\"234\\\": \\\"emergencies\\\", \\\"235\\\": \\\"avoiding\\\", \\\"236\\\": \\\"problems\\\", \\\"237\\\": \\\"tips\\\", \\\"238\\\": \\\"preventing\\\", \\\"239\\\": \\\"safeguard\\\", \\\"240\\\": \\\"against\\\", \\\"241\\\": \\\"recommendations\\\", \\\"242\\\": \\\"measures\\\", \\\"243\\\": \\\"victim\\\", \\\"244\\\": \\\"fraud\\\", \\\"245\\\": \\\"hi\\\", \\\"246\\\": \\\"anyone\\\", \\\"247\\\": \\\"hello\\\", \\\"248\\\": \\\"morning\\\", \\\"249\\\": \\\"afternoon\\\", \\\"250\\\": \\\"evening\\\", \\\"251\\\": \\\"greetings\\\", \\\"252\\\": \\\"howdy\\\", \\\"253\\\": \\\"please\\\", \\\"254\\\": \\\"moew\\\", \\\"255\\\": \\\"cool\\\", \\\"256\\\": \\\"bye\\\", \\\"257\\\": \\\"am\\\", \\\"258\\\": \\\"leaving\\\", \\\"259\\\": \\\"farewell\\\", \\\"260\\\": \\\"care\\\", \\\"261\\\": \\\"great\\\", \\\"262\\\": \\\"until\\\", \\\"263\\\": \\\"next\\\", \\\"264\\\": \\\"catch\\\", \\\"265\\\": \\\"soon\\\", \\\"266\\\": \\\"talking\\\", \\\"267\\\": \\\"many\\\", \\\"268\\\": \\\"grateful\\\", \\\"269\\\": \\\"advice\\\", \\\"270\\\": \\\"lot\\\", \\\"271\\\": \\\"thnx\\\", \\\"272\\\": \\\"premiums\\\", \\\"273\\\": \\\"means\\\", \\\"274\\\": \\\"not\\\", \\\"275\\\": \\\"sure\\\", \\\"276\\\": \\\"comes\\\", \\\"277\\\": \\\"practice\\\", \\\"278\\\": \\\"handled\\\", \\\"279\\\": \\\"initiating\\\", \\\"280\\\": \\\"go\\\", \\\"281\\\": \\\"initiate\\\", \\\"282\\\": \\\"start\\\", \\\"283\\\": \\\"instructions\\\", \\\"284\\\": \\\"actions\\\", \\\"285\\\": \\\"point\\\", \\\"286\\\": \\\"direction\\\", \\\"287\\\": \\\"first\\\", \\\"288\\\": \\\"course\\\", \\\"289\\\": \\\"action\\\", \\\"290\\\": \\\"order\\\", \\\"291\\\": \\\"submission\\\", \\\"292\\\": \\\"some\\\", \\\"293\\\": \\\"records\\\", \\\"294\\\": \\\"include\\\", \\\"295\\\": \\\"checklist\\\", \\\"296\\\": \\\"supporting\\\", \\\"297\\\": \\\"evidence\\\", \\\"298\\\": \\\"typically\\\", \\\"299\\\": \\\"want\\\", \\\"300\\\": \\\"that\\\", \\\"301\\\": \\\"handling\\\", \\\"302\\\": \\\"unfamiliar\\\", \\\"303\\\": \\\"walk\\\", \\\"304\\\": \\\"after\\\", \\\"305\\\": \\\"once\\\", \\\"306\\\": \\\"submitted\\\", \\\"307\\\": \\\"payment\\\", \\\"308\\\": \\\"estimated\\\", \\\"309\\\": \\\"duration\\\", \\\"310\\\": \\\"anticipated\\\", \\\"311\\\": \\\"affecting\\\", \\\"312\\\": \\\"speed\\\", \\\"313\\\": \\\"up\\\", \\\"314\\\": \\\"estimate\\\", \\\"315\\\": \\\"much\\\", \\\"316\\\": \\\"turnaround\\\", \\\"317\\\": \\\"general\\\", \\\"318\\\": \\\"anticipate\\\", \\\"319\\\": \\\"processed\\\", \\\"320\\\": \\\"expedite\\\", \\\"321\\\": \\\"receive\\\", \\\"322\\\": \\\"channels\\\", \\\"323\\\": \\\"use\\\", \\\"324\\\": \\\"open\\\", \\\"325\\\": \\\"operation\\\", \\\"326\\\": \\\"frame\\\", \\\"327\\\": \\\"let\\\", \\\"328\\\": \\\"staff\\\", \\\"329\\\": \\\"duty\\\", \\\"330\\\": \\\"offer\\\", \\\"331\\\": \\\"provided\\\", \\\"332\\\": \\\"representative\\\", \\\"333\\\": \\\"via\\\", \\\"334\\\": \\\"real\\\", \\\"335\\\": \\\"founded\\\", \\\"336\\\": \\\"background\\\", \\\"337\\\": \\\"founding\\\", \\\"338\\\": \\\"growth\\\", \\\"339\\\": \\\"establishment\\\", \\\"340\\\": \\\"has\\\", \\\"341\\\": \\\"been\\\", \\\"342\\\": \\\"operating\\\", \\\"343\\\": \\\"key\\\", \\\"344\\\": \\\"milestones\\\", \\\"345\\\": \\\"origin\\\", \\\"346\\\": \\\"evolution\\\", \\\"347\\\": \\\"journey\\\", \\\"348\\\": \\\"segments\\\", \\\"349\\\": \\\"cater\\\", \\\"350\\\": \\\"groups\\\", \\\"351\\\": \\\"sectors\\\", \\\"352\\\": \\\"kind\\\", \\\"353\\\": \\\"serving\\\", \\\"354\\\": \\\"specialization\\\", \\\"355\\\": \\\"benefiting\\\", \\\"356\\\": \\\"strengths\\\", \\\"357\\\": \\\"excel\\\", \\\"358\\\": \\\"competencies\\\", \\\"359\\\": \\\"exceptional\\\", \\\"360\\\": \\\"centric\\\", \\\"361\\\": \\\"core\\\", \\\"362\\\": \\\"belief\\\", \\\"363\\\": \\\"satisfaction\\\", \\\"364\\\": \\\"approach\\\", \\\"365\\\": \\\"value\\\", \\\"366\\\": \\\"personalized\\\", \\\"367\\\": \\\"commitment\\\", \\\"368\\\": \\\"empowerment\\\", \\\"369\\\": \\\"needs\\\", \\\"370\\\": \\\"important\\\", \\\"371\\\": \\\"supplement\\\", \\\"372\\\": \\\"crucial\\\", \\\"373\\\": \\\"mitigate\\\", \\\"374\\\": \\\"prompt\\\", \\\"375\\\": \\\"secure\\\", \\\"376\\\": \\\"delaying\\\", \\\"377\\\": \\\"recommended\\\", \\\"378\\\": \\\"under\\\", \\\"379\\\": \\\"scope\\\", \\\"380\\\": \\\"specifics\\\", \\\"381\\\": \\\"damages\\\", \\\"382\\\": \\\"protection\\\", \\\"383\\\": \\\"insured\\\", \\\"384\\\": \\\"consider\\\", \\\"385\\\": \\\"determined\\\", \\\"386\\\": \\\"mapping\\\", \\\"387\\\": \\\"system\\\", \\\"388\\\": \\\"different\\\", \\\"389\\\": \\\"levels\\\", \\\"390\\\": \\\"considerations\\\", \\\"391\\\": \\\"impact\\\", \\\"392\\\": \\\"finding\\\", \\\"393\\\": \\\"check\\\", \\\"394\\\": \\\"access\\\", \\\"395\\\": \\\"resource\\\", \\\"396\\\": \\\"checking\\\", \\\"397\\\": \\\"government\\\", \\\"398\\\": \\\"sources\\\", \\\"399\\\": \\\"preparation\\\", \\\"400\\\": \\\"create\\\", \\\"401\\\": \\\"plan\\\", \\\"402\\\": \\\"updating\\\", \\\"403\\\": \\\"preparing\\\", \\\"404\\\": \\\"safeguarding\\\", \\\"405\\\": \\\"employee\\\", \\\"406\\\": \\\"training\\\", \\\"407\\\": \\\"resources\\\", \\\"408\\\": \\\"preparedness\\\", \\\"409\\\": \\\"elements\\\", \\\"410\\\": \\\"stand\\\", \\\"411\\\": \\\"briefly\\\", \\\"412\\\": \\\"issue\\\", \\\"413\\\": \\\"complications\\\", \\\"414\\\": \\\"minimize\\\", \\\"415\\\": \\\"conflicts\\\", \\\"416\\\": \\\"pitfalls\\\", \\\"417\\\": \\\"concerns\\\", \\\"418\\\": \\\"disputes\\\", \\\"419\\\": \\\"wary\\\", \\\"420\\\": \\\"falling\\\", \\\"421\\\": \\\"myself\\\", \\\"422\\\": \\\"watch\\\", \\\"423\\\": \\\"becoming\\\", \\\"424\\\": \\\"attempts\\\", \\\"425\\\": \\\"red\\\", \\\"426\\\": \\\"flags\\\", \\\"427\\\": \\\"aware\\\", \\\"428\\\": \\\"schemes\\\", \\\"429\\\": \\\"don't\\\", \\\"430\\\": \\\"fall\\\", \\\"431\\\": \\\"prey\\\", \\\"432\\\": \\\"official\\\"}\", \"word_index\": \"{\\\"insurance\\\": 1, \\\"of\\\": 2, \\\"what\\\": 3, \\\"to\\\": 4, \\\"the\\\": 5, \\\"bankers\\\": 6, \\\"for\\\": 7, \\\"you\\\": 8, \\\"i\\\": 9, \\\"can\\\": 10, \\\"claim\\\": 11, \\\"group\\\": 12, \\\"how\\\": 13, \\\"customer\\\": 14, \\\"flood\\\": 15, \\\"a\\\": 16, \\\"is\\\": 17, \\\"service\\\": 18, \\\"policy\\\": 19, \\\"in\\\": 20, \\\"aob\\\": 21, \\\"an\\\": 22, \\\"commercial\\\": 23, \\\"does\\\": 24, \\\"my\\\": 25, \\\"chat\\\": 26, \\\"with\\\": 27, \\\"me\\\": 28, \\\"do\\\": 29, \\\"your\\\": 30, \\\"are\\\": 31, \\\"support\\\": 32, \\\"when\\\": 33, \\\"contact\\\": 34, \\\"zone\\\": 35, \\\"time\\\": 36, \\\"provide\\\": 37, \\\"should\\\": 38, \\\"processing\\\": 39, \\\"explain\\\": 40, \\\"limits\\\": 41, \\\"coverage\\\": 42, \\\"business\\\": 43, \\\"claims\\\": 44, \\\"get\\\": 45, \\\"process\\\": 46, \\\"customers\\\": 47, \\\"take\\\": 48, \\\"there\\\": 49, \\\"premium\\\": 50, \\\"could\\\": 51, \\\"by\\\": 52, \\\"and\\\": 53, \\\"need\\\": 54, \\\"steps\\\": 55, \\\"deductible\\\": 56, \\\"available\\\": 57, \\\"reach\\\": 58, \\\"history\\\": 59, \\\"group's\\\": 60, \\\"business's\\\": 61, \\\"it\\\": 62, \\\"deductibles\\\": 63, \\\"about\\\": 64, \\\"on\\\": 65, \\\"hours\\\": 66, \\\"live\\\": 67, \\\"benefits\\\": 68, \\\"avoid\\\": 69, \\\"term\\\": 70, \\\"purpose\\\": 71, \\\"clarify\\\": 72, \\\"work\\\": 73, \\\"give\\\": 74, \\\"filing\\\": 75, \\\"assistance\\\": 76, \\\"documents\\\": 77, \\\"long\\\": 78, \\\"details\\\": 79, \\\"businesses\\\": 80, \\\"scams\\\": 81, \\\"have\\\": 82, \\\"i'm\\\": 83, \\\"would\\\": 84, \\\"overview\\\": 85, \\\"be\\\": 86, \\\"information\\\": 87, \\\"team\\\": 88, \\\"expertise\\\": 89, \\\"disaster\\\": 90, \\\"assignment\\\": 91, \\\"good\\\": 92, \\\"help\\\": 93, \\\"mean\\\": 94, \\\"concept\\\": 95, \\\"exactly\\\": 96, \\\"definition\\\": 97, \\\"know\\\": 98, \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\": 99, \\\"file\\\": 100, \\\"submit\\\": 101, \\\"or\\\": 102, \\\"specific\\\": 103, \\\"way\\\": 104, \\\"touch\\\": 105, \\\"out\\\": 106, \\\"cs\\\": 107, \\\"from\\\": 108, \\\"areas\\\": 109, \\\"why\\\": 110, \\\"zones\\\": 111, \\\"disasters\\\": 112, \\\"day\\\": 113, \\\"now\\\": 114, \\\"needed\\\": 115, \\\"best\\\": 116, \\\"thanks\\\": 117, \\\"guidance\\\": 118, \\\"define\\\": 119, \\\"meant\\\": 120, \\\"brief\\\": 121, \\\"terms\\\": 122, \\\"basic\\\": 123, \\\"understanding\\\": 124, \\\"function\\\": 125, \\\"determining\\\": 126, \\\"affect\\\": 127, \\\"tell\\\": 128, \\\"involved\\\": 129, \\\"necessary\\\": 130, \\\"right\\\": 131, \\\"paperwork\\\": 132, \\\"which\\\": 133, \\\"prepare\\\": 134, \\\"typical\\\": 135, \\\"through\\\": 136, \\\"timeline\\\": 137, \\\"idea\\\": 138, \\\"will\\\": 139, \\\"timeframe\\\": 140, \\\"resolution\\\": 141, \\\"factors\\\": 142, \\\"any\\\": 143, \\\"ways\\\": 144, \\\"connect\\\": 145, \\\"where\\\": 146, \\\"find\\\": 147, \\\"options\\\": 148, \\\"availability\\\": 149, \\\"online\\\": 150, \\\"offered\\\": 151, \\\"types\\\": 152, \\\"serve\\\": 153, \\\"who\\\": 154, \\\"served\\\": 155, \\\"philosophy\\\": 156, \\\"property\\\": 157, \\\"protect\\\": 158, \\\"cover\\\": 159, \\\"being\\\": 160, \\\"prevent\\\": 161, \\\"issues\\\": 162, \\\"steer\\\": 163, \\\"clear\\\": 164, \\\"scam\\\": 165, \\\"see\\\": 166, \\\"later\\\": 167, \\\"goodbye\\\": 168, \\\"all\\\": 169, \\\"nice\\\": 170, \\\"was\\\": 171, \\\"thank\\\": 172, \\\"appreciate\\\": 173, \\\"explanation\\\": 174, \\\"describe\\\": 175, \\\"meaning\\\": 176, \\\"having\\\": 177, \\\"role\\\": 178, \\\"understand\\\": 179, \\\"making\\\": 180, \\\"guide\\\": 181, \\\"unsure\\\": 182, \\\"assist\\\": 183, \\\"procedure\\\": 184, \\\"documentation\\\": 185, \\\"gather\\\": 186, \\\"required\\\": 187, \\\"ensure\\\": 188, \\\"essential\\\": 189, \\\"happens\\\": 190, \\\"review\\\": 191, \\\"expect\\\": 192, \\\"usually\\\": 193, \\\"average\\\": 194, \\\"progress\\\": 195, \\\"updates\\\": 196, \\\"expected\\\": 197, \\\"waiting\\\": 198, \\\"during\\\": 199, \\\"period\\\": 200, \\\"department\\\": 201, \\\"representatives\\\": 202, \\\"phone\\\": 203, \\\"number\\\": 204, \\\"email\\\": 205, \\\"communicate\\\": 206, \\\"schedule\\\": 207, \\\"working\\\": 208, \\\"option\\\": 209, \\\"feature\\\": 210, \\\"inquiries\\\": 211, \\\"website\\\": 212, \\\"base\\\": 213, \\\"individuals\\\": 214, \\\"target\\\": 215, \\\"audience\\\": 216, \\\"services\\\": 217, \\\"industries\\\": 218, \\\"specialize\\\": 219, \\\"demographics\\\": 220, \\\"focus\\\": 221, \\\"sets\\\": 222, \\\"apart\\\": 223, \\\"towards\\\": 224, \\\"their\\\": 225, \\\"importance\\\": 226, \\\"significance\\\": 227, \\\"risks\\\": 228, \\\"timing\\\": 229, \\\"risk\\\": 230, \\\"determine\\\": 231, \\\"identify\\\": 232, \\\"readiness\\\": 233, \\\"emergencies\\\": 234, \\\"avoiding\\\": 235, \\\"problems\\\": 236, \\\"tips\\\": 237, \\\"preventing\\\": 238, \\\"safeguard\\\": 239, \\\"against\\\": 240, \\\"recommendations\\\": 241, \\\"measures\\\": 242, \\\"victim\\\": 243, \\\"fraud\\\": 244, \\\"hi\\\": 245, \\\"anyone\\\": 246, \\\"hello\\\": 247, \\\"morning\\\": 248, \\\"afternoon\\\": 249, \\\"evening\\\": 250, \\\"greetings\\\": 251, \\\"howdy\\\": 252, \\\"please\\\": 253, \\\"moew\\\": 254, \\\"cool\\\": 255, \\\"bye\\\": 256, \\\"am\\\": 257, \\\"leaving\\\": 258, \\\"farewell\\\": 259, \\\"care\\\": 260, \\\"great\\\": 261, \\\"until\\\": 262, \\\"next\\\": 263, \\\"catch\\\": 264, \\\"soon\\\": 265, \\\"talking\\\": 266, \\\"many\\\": 267, \\\"grateful\\\": 268, \\\"advice\\\": 269, \\\"lot\\\": 270, \\\"thnx\\\": 271, \\\"premiums\\\": 272, \\\"means\\\": 273, \\\"not\\\": 274, \\\"sure\\\": 275, \\\"comes\\\": 276, \\\"practice\\\": 277, \\\"handled\\\": 278, \\\"initiating\\\": 279, \\\"go\\\": 280, \\\"initiate\\\": 281, \\\"start\\\": 282, \\\"instructions\\\": 283, \\\"actions\\\": 284, \\\"point\\\": 285, \\\"direction\\\": 286, \\\"first\\\": 287, \\\"course\\\": 288, \\\"action\\\": 289, \\\"order\\\": 290, \\\"submission\\\": 291, \\\"some\\\": 292, \\\"records\\\": 293, \\\"include\\\": 294, \\\"checklist\\\": 295, \\\"supporting\\\": 296, \\\"evidence\\\": 297, \\\"typically\\\": 298, \\\"want\\\": 299, \\\"that\\\": 300, \\\"handling\\\": 301, \\\"unfamiliar\\\": 302, \\\"walk\\\": 303, \\\"after\\\": 304, \\\"once\\\": 305, \\\"submitted\\\": 306, \\\"payment\\\": 307, \\\"estimated\\\": 308, \\\"duration\\\": 309, \\\"anticipated\\\": 310, \\\"affecting\\\": 311, \\\"speed\\\": 312, \\\"up\\\": 313, \\\"estimate\\\": 314, \\\"much\\\": 315, \\\"turnaround\\\": 316, \\\"general\\\": 317, \\\"anticipate\\\": 318, \\\"processed\\\": 319, \\\"expedite\\\": 320, \\\"receive\\\": 321, \\\"channels\\\": 322, \\\"use\\\": 323, \\\"open\\\": 324, \\\"operation\\\": 325, \\\"frame\\\": 326, \\\"let\\\": 327, \\\"staff\\\": 328, \\\"duty\\\": 329, \\\"offer\\\": 330, \\\"provided\\\": 331, \\\"representative\\\": 332, \\\"via\\\": 333, \\\"real\\\": 334, \\\"founded\\\": 335, \\\"background\\\": 336, \\\"founding\\\": 337, \\\"growth\\\": 338, \\\"establishment\\\": 339, \\\"has\\\": 340, \\\"been\\\": 341, \\\"operating\\\": 342, \\\"key\\\": 343, \\\"milestones\\\": 344, \\\"origin\\\": 345, \\\"evolution\\\": 346, \\\"journey\\\": 347, \\\"segments\\\": 348, \\\"cater\\\": 349, \\\"groups\\\": 350, \\\"sectors\\\": 351, \\\"kind\\\": 352, \\\"serving\\\": 353, \\\"specialization\\\": 354, \\\"benefiting\\\": 355, \\\"strengths\\\": 356, \\\"excel\\\": 357, \\\"competencies\\\": 358, \\\"exceptional\\\": 359, \\\"centric\\\": 360, \\\"core\\\": 361, \\\"belief\\\": 362, \\\"satisfaction\\\": 363, \\\"approach\\\": 364, \\\"value\\\": 365, \\\"personalized\\\": 366, \\\"commitment\\\": 367, \\\"empowerment\\\": 368, \\\"needs\\\": 369, \\\"important\\\": 370, \\\"supplement\\\": 371, \\\"crucial\\\": 372, \\\"mitigate\\\": 373, \\\"prompt\\\": 374, \\\"secure\\\": 375, \\\"delaying\\\": 376, \\\"recommended\\\": 377, \\\"under\\\": 378, \\\"scope\\\": 379, \\\"specifics\\\": 380, \\\"damages\\\": 381, \\\"protection\\\": 382, \\\"insured\\\": 383, \\\"consider\\\": 384, \\\"determined\\\": 385, \\\"mapping\\\": 386, \\\"system\\\": 387, \\\"different\\\": 388, \\\"levels\\\": 389, \\\"considerations\\\": 390, \\\"impact\\\": 391, \\\"finding\\\": 392, \\\"check\\\": 393, \\\"access\\\": 394, \\\"resource\\\": 395, \\\"checking\\\": 396, \\\"government\\\": 397, \\\"sources\\\": 398, \\\"preparation\\\": 399, \\\"create\\\": 400, \\\"plan\\\": 401, \\\"updating\\\": 402, \\\"preparing\\\": 403, \\\"safeguarding\\\": 404, \\\"employee\\\": 405, \\\"training\\\": 406, \\\"resources\\\": 407, \\\"preparedness\\\": 408, \\\"elements\\\": 409, \\\"stand\\\": 410, \\\"briefly\\\": 411, \\\"issue\\\": 412, \\\"complications\\\": 413, \\\"minimize\\\": 414, \\\"conflicts\\\": 415, \\\"pitfalls\\\": 416, \\\"concerns\\\": 417, \\\"disputes\\\": 418, \\\"wary\\\": 419, \\\"falling\\\": 420, \\\"myself\\\": 421, \\\"watch\\\": 422, \\\"becoming\\\": 423, \\\"attempts\\\": 424, \\\"red\\\": 425, \\\"flags\\\": 426, \\\"aware\\\": 427, \\\"schemes\\\": 428, \\\"don't\\\": 429, \\\"fall\\\": 430, \\\"prey\\\": 431, \\\"official\\\": 432}\"}}"